export const faqsKitchen = [
  {
    ask: `Какие документы понадобятся для заключения договора?`,
    ans: `паспорт, ИНН, СНИЛС, номер банковской карты, документы воинского учета. 
            Всем сотрудникам кухни нужна медицинская книжка. 
            Мы компенсируем ее оформление, уточнить подробнее можно на собеседовании.`,
  },
  {
    ask: `Какой график работы?`,
    ans: `График смен составляют с учетом пожеланий команды и данных о загрузке ресторана. 
        Расскажите, когда вам удобно работать: весь день или несколько часов, 
        брать смены в конкретные дни или работать всю неделю, 
        утром или вечером — мы подберем подходящий вариант.`,
  },
  {
    ask: `Можно устроиться без опыта?`,
    ans: `Конечно! Для работы поваром, кассиром и клинером не нужны опыт или специальное образование. 
        Мы научим всему, что потребуется, прямо в пиццерии. 
        Опытный наставник поможет изучить стандарты и разобраться во всех нюансах.`,
  },
  {
    ask: `Как я смогу развиваться?`,
    ans: `Можно расти в разных направлениях: 
        например, стать менеджером смены и управлять командой. 
        Или работать поваром, а потом стать кассиром. 
        `,
  },
  {
    ask: `Есть ли штрафы?`,
    ans: `У каждого, кто честно и искренне делает свое дело, 
    должно быть право на ошибку. 
    Поэтому мы не штрафуем сотрудников, — это противоречит нашим ценностям.
        `,
  },
];
