export const faqsСourier = [
  {
    ask: `Как составляется график?`,
    ans: `График формируется на неделю вперед.  
      Можно выбирать любые дни недели и смены.`,
  },
  {
    ask: `Из чего состоит доход?`,
    ans: `Доход зависит от разных факторов, 
    например: количества доставленных заказов, 
    километража, часов занятости или ГСМ. 
    У нас есть прозрачная система оплаты, 
    о которой вы сможете узнать на встрече с управляющим.`,
  },
  {
    ask: `На чем можно доставлять заказы?`,
    ans: `Вы можете доставлять заказы на своем автомобиле или пешком, любым способом `,
  },
  {
    ask: `Есть ли штрафы?`,
    ans: `У каждого, кто честно и искренне делает свое дело, 
    должно быть право на ошибку. Поэтому мы никого не штрафуем, — это противоречит нашим ценностям.`,
  },
];
